{
  "지원자와의 관계": {
    "description": "지원자와의 관계를 말씀해 주세요."
  },
  "주요 역할과 성과": {
    "description": "지원자의 주요 역할과 성과를 말씀해 주세요."
  },
  "장점 및 단점": {
    "description": "지원자의 장점 및 단점을 말씀해 주세요."
  },
  "직무/성격상 아쉬웠던 점": {
    "description": "함께 근무하면서 직무, 성격상의 아쉬웠던 점을 말씀해 주세요."
  },
  "리더십 측면": {
    "description": "리더십 측면에서 공감되는 문장들을 선택해 주세요.",
    "id": "leadership",
    "items": [
      "목표 달성을 위해 팀원 또는 주변사람을 이끌며 점진적인 리더십을 발휘함",
      "분석한 결과를 중심으로 최대한 합리적으로 업무를 처리하려고 함",
      "식사나 회식 등 사교적인 자리를 주최하는 것에 어려움이 없음",
      "현장 장악력이 높고 강력한 의견 또는 지시 사항을 부여함",
      "혁신과 효율을 추구하며 개방적인 마인드를 가지고 있음",
      "내부 소통이 원만하여 상사 및 부하 직원 모두에게 고른 평판을 가지고 있음",
      "개인의 성과보다 공동의 성과를 추구함",
      "가급적 부하들의 의견을 수렴함. 단, 조직 장악력과 카리스마는 부족할 수 있음",
      "권위와 위계질서를 앞세움",
      "팀원들의 업무를 밀접하게 확인하려는 경향이 있음",
      "개인 성향이 짙으며 자기 중심적으로 조직을 이끌어 감",
      "의견이나 지시 전달이 일관적이지 않고 변화가 잦음",
      "관리 경험이 부족하며 업무적으로도 팀원들을 장악하지 못함",
      "조직 또는 프로젝트를 관리하기에 역량이 부족한 담당자",
      "지시 방식이 일방적이며 이의를 제기하는 직원을 좋게 보지 않음",
      "자력으로 리더의 위치까지 오르지 못했으며 리더로서 무능하다고 생각함",
      "상사에게는 유연하고 부하들에게는 엄격한 리더",
      "리더십과 개인 역량 모두 부족한 관리자",
      "공감되는 문장 없음"
    ]
  },
  "협업/커뮤니케이션(1)": {
    "description": "협업/커뮤니케이션에 대하여 공감되는 문장들을 선택해주십시오.",
    "id": "communication1",
    "items": [
      "업무 처리 중 발생한 문제점을 빠르게 파악하여 문제를 해결하는 데 적극적으로 노력함",
      "업무에 대한 적극적인 태도와 열정적인 모습을 보임",
      "절차와 체계를 가장 중요하게 여기기 때문에 상대적으로 유연성은 떨어짐",
      "모든 구성원에게 도움이 된다면 자신이 습득한 지식 또는 정보를 투명하게 공유함",
      "타인의 방향성과 아이디어가 더 좋다면 개인의 의견이나 주장을 양보할 수 있음",
      "직접적인 리더십을 발휘하기보다 일원으로서 리더를 동조하고 전체 흐름을 따르는 편",
      "공과 사가 뚜렷하며 근거와 데이터를 중심으로 소통함",
      "확실한 목표의식과 근거를 제시하며 공격적으로 상황을 이끌어 감",
      "분쟁이나 의견 마찰 상황에서 먼저 나서서 교통정리 함",
      "공감되는 문장 없음"
    ]
  },
  "협업/커뮤니케이션(2)": {
    "description": "협업/커뮤니케이션에 대하여 공감되는 문장들을 선택해주십시오.",
    "id": "communication2",
    "items": [
      "업무를 칼같이 구분하고 범위 이상의 협조와 협동은 배척하는 유형",
      "부서나 자신의 입장 또는 이득을 우선하기에 같은 팀에 있으면 좋지만 반대의 경우는 부담스러움",
      "대립이나 분쟁 상황을 어려워하며 거의 항상 중립적인 위치에 있음",
      "자신의 주력분야가 아니면 크게 관심을 갖지 않음",
      "필요한 내용은 전달하고 소통할 수 있으나 소극적인 성향이 강해 어느 정도 개선이 필요해 보임",
      "추진력은 좋으나 공격적 성향이 강하며 타협이 쉽지 않음",
      "전반적인 업무 이해도가 떨어지기 때문에 협업하기에 불편했음",
      "개인의 우선 업무를 먼저 생각하기에 협조를 구하기 어려웠음",
      "중립을 지키기 때문에 분쟁 해결과 조율 과정은 무난하지만 개인이나 프로젝트의 발전 잠재력은 떨어짐",
      "개인주의가 강하여 협동을 기대하기는 어려움",
      "공감되는 문장 없음"
    ]
  },
  "평소 전문성": {
    "description": "평소 전문성에 대하여 공감되는 문장들을 선택해주십시오.",
    "id": "expertise",
    "items": [
      "역량 강화를 위해 지속적으로 학습하고 새로운 아이디어나 기술을 업무에 적용할 수 있음",
      "문제 발생 시 빠르게 대처하여 상황을 개선시킬 수 있음",
      "문서를 통한 의사 전달에서 호소력을 느낄 수 있고 근거나 배경 조사가 매우 논리적임",
      "네이티브 수준의 영어 실력을 가지고 있으며 글로벌 업무에 전혀 차질이 없음",
      "고객, 시장, 경쟁사 등 사업 주변 환경에 대한 정보 확인이 빠르며 이에 대한 통찰력을 보유함",
      "적절한 고객 대응은 가능하나 강성 고객이나 어려운 상황을 스스로 처리하는 요령은 부족함",
      "고객 응대를 다소 무뚝뚝하게 하는 편",
      "업무 처리는 가능하나 실무와 관련된 기술적, 학문적, 응용 지식은 보완이 필요함",
      "업무 지식은 확실하나 트렌드, 신규 정보 등 주변 지식에 대한 모니터링은 부족함",
      "직무에 대한 전문성과 몰입감이 강하나 본인 영역에만 매몰된 경향이 있음",
      "잔실수 등 업무 디테일이 다소 약한 점이 아쉬움",
      "공감되는 문장 없음"
    ]
  },
  "평소 인성": {
    "description": "평소 인성에 대해 공감되는 문장들을 선택해주십시오.",
    "id": "personality",
    "items": [
      "맡은 업무에 대한 책임감이 투철하며 최종 단계까지 집중하는 모습을 보임",
      "주변이 변화가 있거나 개인의 감정이 불안정한 상황이라도 근무 태도만큼은 성실했음",
      "거짓이나 숨김이 없이 바르게 행동하는 사람",
      "도덕적, 윤리적으로 결함이 전혀 없음",
      "준법정신이 투철한 사람으로 감사, 인사, 법무 연관 업무와 잘 어울림",
      "주변 동료를 편애하지 않고 일관적으로 대함",
      "사교적이고 활발하며 주변 인맥이 풍부함",
      "신중히 생각한 다음 발언하는 경향이 있고 평소 행동도 사려 깊음",
      "부서 분위기가 무거운 경우 재치 있는 농담이나 화제 전환을 통해 분위기를 환기시킬 수 있음",
      "감정 컨트롤이 안 돼 잘 삐치거나 스트레스를 표출하여 주변 사람들을 힘들게 함",
      "감정적으로 기복이 있어 주변 사람들에게 불안감을 느끼게 함",
      "매사 걱정이 많아 새로운 일을 맡는 것을 두려워하고, 조금만 문제가 생겨도 크게 걱정을 함",
      "인내심이 부족해서 바로 성과가 나오지 않으면 쉽게 포기하는 경향이 있음",
      "자신보다 나은 동료를 위협으로 받아들이고 감정적, 배타적으로 대함",
      "너무 말이 많아서 주변 사람들을 지치게 함",
      "자신보다 뛰어난 사람들을 경쟁자로 여기거나 위협으로 받아들임",
      "다른 사람의 실수를 지나치게 비판적으로 대하고 비난하는 경향이 강함",
      "건설적인 비판을 듣기 싫어하고 자신을 옹호하고 방어하기 바쁨",
      "자신에게 도움이 안 되는 사람이나 일에 대해서는 무관심을 보임",
      "공감되는 문장 없음"
    ]
  }
}
